
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Notatka";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Pomoc";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Komentarz";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Notatka";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Klucz";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Nowy paragraf";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Paragraf";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Wstaw";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Utrzymuj na górze";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Ikona:";
